{
	"label": "단점",
	"mapping": {
		"desc": "data.description"
	},
	"entries": [
		{
			"id": "All Thumbs",
			"name": "기계치 (All Thumbs)",
			"desc": "<p>교육 부족, 사용량 저조, 또는 그냥 어쩌다 보니 기계적이나 기술적인 기기 등에 손재주가 없는 경우가 있습니다.</p><p>기계치들은 기계장치나 전자기기를 사용할 때 -2 패널티를 받습니다. 장치 사용 도중 치명적 실패가 나올 경우 대상을 부숴버립니다. GM이 적절하다고 생각할 경우, 수리 굴림에 성공하면 1d6시간 걸려서 고칠 수 있습니다.</p>"
		},
		{
			"id": "Anemic",
			"name": "빈혈 (Anemic)",
			"desc": "<p>빈혈 환자는 남들보다 질병, 환경, 피로에 쉽게 노출됩니다. 피로에 저항하기 위한 건강 굴림에서 -2의 패널티를 받습니다(125페이지 재해 참조).</p>"
		},
		{
			"id": "Arrogant",
			"name": "자만 (Arrogant)",
			"desc": "<p>당신의 영웅은 스스로가 최고라고 생각하지 않습니다. 왜냐하면 이미 자기가 그렇다는 걸 너무나도 잘 알고 있거든요. 굳이 생각 씩이나 할 필요까지야. 어떤 검술도 무술도 예술도 영웅의 기술에 비하면 거의 없는 것이나 다름없고 기회가 있을 때마다 그 사실을 과시하려고 합니다.</p><p>승리 정도로는 만족하지 못합니다. 상대방을 지배하고 압도적으로 우위에 서서 더 나은 사람이 없다는 사실을 증명하고 나서야 성에 찹니다. 빼앗은 칼을 씨익 웃으며 돌려주기 위해서 싸움을 거는 타입의 싸움꾼인 그는 가장 큰 위험에 뛰어들고 산처럼 쌓인 적들 사이로 난도질하며 나아갑니다. 그저 방해가 된다는 이유로요.</p>"
		},
		{
			"id": "Bad Eyes",
			"name": "약시 (Bad Eyes)",
			"desc": "<p>시력이 예전 같지 않습니다. 시각에 의존하는 특기 굴림(원거리 공격이나 주의력 등)에 사소한 단점일 경우 -1 패널티, 심각할 경우 -2 패널티를 받습니다.</p><p>안경을 사용할 수 있다면, 착용하고 있을 경우에 패널티를 무효화합니다. 전투 중 안경이 분실되거나 파손된 경우(부상을 입거나 넘어지거나 트라우마를 겪었을 때 등 50%확률) 다음 턴 종료시까지 어지러워지고, 이 단점이 심각한 단점일 경우 취약 상태가 됩니다.</p>"
		},
		{
			"id": "Bad Luck",
			"name": "불운 (Bad Luck)",
			"desc": "<p>다른 사람들보다는 운이 좀 나쁩니다. 한 세션당 베니를 하나 덜 받습니다. 행운과 불운은 동시에 가질 수 없습니다.</p>"
		},
		{
			"id": "Big Mouth",
			"name": "가벼운 입 (Big Mouth)",
			"desc": "<p>가벼운 입이 세 사람을 죽인다는 속담이 있습니다. 이 사람의 입은 셋이 아니라 열을 죽이게 생겼습니다.</p><p>입이 가벼운 사람은 비밀을 잘 지키지 못합니다. 계획을 떠벌리고 친구들이 소중히 여기는 사실들을 주변에 마구 나누어주는데, 가끔 타이밍이 최악입니다.</p>"
		},
		{
			"id": "Blind",
			"name": "맹인 (Blind)",
			"desc": "<p>눈이 전혀 보이지 않습니다. 시각에 의지하는 모든 물리적 작업(GM이 선택)에 대해 -6의 패널티를 받습니다. 맹인은 이러한 거대 패널티를 보상받기 위해 추가 장점을 고를 수 있습니다.</p>"
		},
		{
			"id": "Bloodthirsty",
			"name": "유혈광 (Bloodthirsty)",
			"desc": "<p>명령이 없는 한 포로를 취급하지 않습니다. 이러한 무자비함은 적이 포로에 대해 똑같이 되갚아주게 하거나, 중요한 정보를 얻을 수 있는 기회를 날리고, 적을 끊임없이 만들고, 세팅에 따라 상관이나 소속 집단을 위험에 처하게 할 수 있습니다.</p>"
		},
		{
			"id": "Can't Swim",
			"name": "맥주병 (Can't Swim)",
			"desc": "<p>21세기인 대부분은 수영장, 물놀이, 강가나 해변으로의 잦은 여행, 또는 수영 강습 등의 덕으로 수영을 할 수 있습니다. 하지만 역사적으로 물과 거리가 먼 지역에서 살아온 사람들은 그렇지 못합니다.</p><p>이 단점이 있는 캐릭터는 수영할 때 운동 기술에 -2 패널티를 받고 인치당 속도 3이 걸립니다. 자세한 내용은 이동(92페이지)와 익사(126페이지)를 참조하세요.</p>"
		},
		{
			"id": "Cautious",
			"name": "조심스러움 (Cautious)",
			"desc": "<p>이 계획주의자는 자기구속적이고 조심스럽습니다. 결코 성급하게 결정하지 않으며, 어떤 행동을 취하기 훨씬 전부터 상세하기 일을 계획해두는 것을 좋아합니다.</p>"
		},
		{
			"id": "Clueless",
			"name": "몰상식 (Clueless)",
			"desc": "<p>주변 세상에는 별로 관심이 없고, ＂바늘사장에서 모래 찾기＂ 같은 것도 못 하는 사람입니다.</p><p>상식과 주의력 굴림에 -2 패널티를 받습니다.</p>"
		},
		{
			"id": "Clumsy",
			"name": "몸치 (Clumsy)",
			"desc": "<p>당신의 캐릭터는 날아다니는 엉성한 얼뜨기이며, 스포츠에서 팀을 가를 땐 항상 가장 마지막에 골라지곤 합니다. 운동과 은신 굴림에서 -2 패널티를 받습니다.</p>"
		},
		{
			"id": "Code of Honor",
			"name": "기사도 (Code of Honor)",
			"desc": "<p>명예는 그대에게 제 일의 가치요. 약속을 지키고, 죄수들을 학대하거나 살인하지 않으며, 세계적 규범이나 자기 안에서 정한 신사적이거나 숙녀적인 행동 양식에 따라 행동합니다.</p>"
		},
		{
			"id": "Curious",
			"name": "호기심쟁이 (Curious)",
			"desc": "<p>호기심은 고양이를 죽이는 법, 이젠 그게 당신의 캐릭터도 죽여버릴 지 모릅니다. 호기심쟁이는 보이는 모든 것을 확인해야 직성이 풀리고, 잠재적 미스터리나 비밀 뒤편의 무언가를 알고 싶어합니다.</p>"
		},
		{
			"id": "Death Wish",
			"name": "죽음선망 (Death Wish)",
			"desc": "<p>죽음에 대한 선망을 가진다는 것은 자살을 소원한다는 것이 아닙니다. 자신의 삶이 지속되는 것이 어떠한 숭고하고도 치명적인 목표보다 가치가 떨어진다고 생각하는 것을 의미합니다.</p><p>죽음선망을 가진 사람들은 이유 없는 죽음이 아니라, 목표를 완수할 수 있는 기회가 찾아왔을 때 목숨의 위협을 감수하며 이를 달성한 끝에 장렬한 죽음을 원합니다.</p>"
		},
		{
			"id": "Delusional",
			"name": "음모론자 (Delusional)",
			"desc": "<p>뭔가 이상한 음모론을 믿습니다. 사소한 망상은 주변에 해를 끼치지 않거나, 일반적으로 혼자 생각하고 있을 뿐입니다(정부가 탄산음료에 진정제를 넣는다거나, 개가 말을 할 수 있다거나, 우리는 모두 게임의 등장인물일 뿐이라는 가설 등).</p><p>이러한 망상증을 심각하게 앓는 사람은 그 상황에 대한 견해를 자주 표현하고, 때로 주변을 위험에 빠뜨릴 수 있습니다(정부는 외계인에 의해 조종되고 있다거나, 병원은 사람을 죽이는 장소라거나, 갑옷 알레르기가 있다거나, 좀비가 자기 친구라는 등).</p>"
		},
		{
			"id": "Doubting Thomas",
			"name": "회의주의자 (Doubting Thomas)",
			"desc": "<p>이런 사람들은 괴생물체의 식도를 반쯤 타넘어가기 직전까지는 그 초자연적인 것들의 존재를 믿지 않습니다. 회의주의자들은 초자연적인 사건을 과학적으로 합리화하기 위해 최선을 다합니다. 위협의 가능성을 신뢰하지 않으며 모든 초자연적인 사건을 설명하기 위한 방법을 찾습니다.</p><p>부정할 수 없는 진실에 부딛힌 후에도, 결국엔 자신이 본 것조차 의심할 것이며, 합리화하거나 다음 미스터리도 의심하게 되면서 해당 현상을 ＂있을 법한 일＂로 규정하려 들 겁니다.</p>"
		},
		{
			"id": "Driven",
			"name": "의욕 중시 (Driven)",
			"desc": "<p>서약이나 맹세 등 자기 외의 것에 거는 약속과 달리, 의욕 중시자들은 스스로를 위한 무언가를 갈구합니다. 나라를 지키고, 훈장을 받은 장교로 임관하고, 로마 제일의 검투사임을 증명하거나, 은하 함대에서 최고의 파일럿이 되는 등입니다.</p><p>사소한 단점은 캐릭터를 야망에 따라 규정하고 그 욕망을 과격하게 밀어붙이곤 하지만 그 빈도가 드물거나 해롭게 작용하지 않습니다. 심각함일 경우, 그것은 잦은 빈도로 드러나거나 주변에 위험을 초래하는 거대한 야망으로 나타납니다.</p>"
		},
		{
			"id": "Elderly",
			"name": "늙은이 (Elderly)",
			"desc": "<p>솔직히 오늘내일 하는 편이지만, 아직 요양원에 갈 정도는 아닙니다. 속도가 1만큼 줄어들고, 질주 굴림의 결과에서 1을 뺍니다(최소 1). 또한 민첩성, 근력(피해 포함), 건강 굴림에 대해 -1의 패널티를 받지만, 연결된 기술에 대해서는 받지 않습니다.</p><p>좋은 점은, 연륜과 지혜가 지식에 관련된 기술에 사용할 수 있는 5점의 추가 기술 점수를 받는다는 것입니다.</p>"
		},
		{
			"id": "Enemy",
			"name": "숙적 (Enemy)",
			"desc": "<p>누군가 이 캐릭터를 싫어해서 망가지거나, 갇히거나, 죽기를 원합니다. 단점의 정도는 숙적이 얼마나 강한 지, 얼마나 자주 등장하는 지에 따라 달라집니다. 사소한 숙적은 복수심에 찬 외로운 총잡이이거나 치명적일지언정 좀처럼 나타나지 않는 범죄조직일 수 있습니다. 심각한 숙적은 권력자, 무법자 집단 또는 강력하고 잃을 게 없는 하나의 라이벌로 나타날 수 있습니다.</p><p>숙적이 패배한 날에 GM은 대신할 자를 준비해야 합니다. 혹은 성장을 포기하고 단점을 무효화할 수도 있습니다.</p>"
		},
		{
			"id": "Greedy",
			"name": "탐욕 (Greedy)",
			"desc": "<p>욕심쟁이는 물질적인 것이나 재산에 가치를 둡니다. 사소한 단점이라면, 파티가 가질 수 있는 약탈물이나 보상에 대해 자기 몫 이상을 강하게 주장하는 정도입니다. 심각하다면, 불공평하다고 여겨지는 것에 대해 필사적으로 싸우고, 가질 수 없는 것을 탐내게 된다면 그것을 갖기 위해 목숨을 걸기도 합니다.</p>"
		},
		{
			"id": "Habit",
			"name": "습관 (Habit)",
			"desc": "<p>성가시거나 위험한 습관이 있습니다. 사소한 습관은 주위 사람들을 짜증나게 하지만 위험할 정도는 아닙니다. 코를 파거나, 핸드폰을 너무 자주 만지거나, 계속 말하다가 ＂거시기, 그＂같은 말을 끼워넣거나, 껌을 쩝쩝거리는 소리가 들리게 크고 자주 씹는 정도입니다. 아군은 가능하면 이 사람을 기피합니다.</p><p>심각한 습관은 사람을 쇠약해지게 하거나 심지어는 죽을 수도 있는 신체적, 정신적 중독입니다. 이는 약물 사용, 만성 알코올 중독, 하이테크 세팅 같은 경우 가상현실 중독 등을 포함합니다.</p><p>상담치료를 받지 못하는 중독자는 매 24시간마다 건강 굴림을 통과하거나 피로를 받아야 합니다(100페이지 참조). 24시간에 한 번, 적절한 의약품을 동반한 치료 굴림으로 4시간 동안 한 단계 피로를 제거할 수 있습니다. 이후에 돌아오는 피로는 중독성 물질로만 회복될 수 있습니다.</p>"
		},
		{
			"id": "Hard of Hearing",
			"name": "난청 (Hard of Hearing)",
			"desc": "<p>청력의 일부 또는 전체를 잃은 캐릭터가 이러한 단점을 가집니다. 사소한 경우 시끄러운 소음으로 인한 기상을 호함하여 청각에 의지하는 모든 주의력 굴림에서 -4를 받습니다. 심각한 경우 캐릭터가 정각장애 3급 이상이라는 뜻입니다. 거의 들을 수 없으며, 청각에 의지하는 모든 주의력 굴림을 자동으로 실패하게 됩니다.</p><p>보청기는 패널티를 2점 줄여주지만 배터리가 필요하며, 부상, 넘어짐 혹은 다른 외상을 입었을 때 떨어질 확률이 50% 있습니다.</p>"
		},
		{
			"id": "Heroic",
			"name": "영웅적 (Heroic)",
			"desc": "<p>이 고귀한 영혼은 어려움에 처한 사람을 절대 그냥 두고 보지 않습니다. 이로 인해 행복을 느낄 필요는 없지만, 항상 스스로 도울 수 있을 지 없을 지도 모르는 사람들을 구하려고 합니다. 영웅은 불타는 건물에 뛰어드는 선두주자이자, 적은 보수로 괴물을 사냥하는 것에 동의하고, 허구한 날 최루성 서사를 꺼내오는 사람입니다.</p>"
		},
		{
			"id": "Hesitant",
			"name": "우유부단 (Hesitant)",
			"desc": "<p>우유부단한 사람은 스트레스를 받는 상황에서 자꾸만 주저하게 됩니다. 전투 시 두 장의 액션 카드를 뽑고, 개중 낮은 쪽으로 행동합니다. 조커를 뽑으면 정상적으로 사용되며, 해당 라운드에서 단점을 무시합니다(때문에 이게 사소한 단점인 겁니다, 조커를 뽑을 확률이 높아지거든요!).</p><p>우유부단한 캐릭터는 재빠름이나 냉정침착 장점을 가질 수 없습니다.</p>"
		},
		{
			"id": "Illiterate",
			"name": "문맹 (Illiterate)",
			"desc": "<p>읽고 쓰기가 안 됩니다. 이름 정도야 서명할 수 있고, ＂정지＂표지판이 무슨 뜻인 지는 알 수 있지만, 다른 건 대부분 모릅니다. 셈도 잘 안 됩니다. 아마도 2＋2＝4 정도 할 수는 있지만 곱셈 이상은 무리입니다.</p><p>문맹 캐릭터는 특정 언어를 얼마나 유창하게 말할 수 있는지와는 관계 없이, 어떤 언어로든 읽거나 쓸 수 없습니다.</p>"
		},
		{
			"id": "Impulsive",
			"name": "충동적 (Impulsive)",
			"desc": "<p>충동적이고 대담무쌍한 사람은 항상 눈으로 확인하기 전에 앞서나갑니다. 행동하기 전에 생각한다는 절차는 잘 보기 힘듭니다.</p>"
		},
		{
			"id": "Jealous",
			"name": "질투심 (Jealous)",
			"desc": "<p>자신에 대한 불안감은 타인의 성취에 대한 부러움이나 지나친 소유욕으로 이어지곤 합니다. 불평이 많고, 잘 삐지고, 남의 물건이나 찬사를 탐하고, 남의 일에 사사건건 참견하고, 명령에 불복종하고, 문제를 일으키는 일이 많습니다.</p><p>사소한 단점일 경우, 질투가 하나의 특정 주제(＂무적＂ 조종사나 로맨틱한 관심사)에 집중됩니다.</p><p>심각한 단점일 경우, 사람 사이에서 돋보이는 모든 이들을 질투합니다. 경쟁자들을 헐뜯고, 험담을 하고 다니거나, 그들의 신용을 떨어뜨려 자존심을 채우려고 적극적으로 나섭니다.</p>"
		},
		{
			"id": "Loyal",
			"name": "복종 (Loyal)",
			"desc": "<p>이 충직한 방어자는 친구들을 위해 망설임없이 목숨을 겁니다. 몇 복종자들은 그렇게까지 행동하진 않겠지만, 친구들이 위험에 빠졌을 때 가장 먼저 구하러 오는 것은 같습니다.</p>"
		},
		{
			"id": "Mean",
			"name": "소인배 (Mean)",
			"desc": "<p>이 괴팍한 인간은 나쁜 성격과 불쾌한 인격을 가지고 있습니다. 다른 사람을 위해 뭔가를 베푸는 게 너무나도 힘들고, 조금이라도 힘들면 보상을 받아야 하며, 상이나 특혜를 당연하게 생각합니다. 이런 롤플레잉적 문제 외에도, 소인배 캐릭터는 설득 굴림에서 패널티를 1 받습니다.</p>"
		},
		{
			"id": "Mild Mannered",
			"name": "순댕이 (Mild Mannered)",
			"desc": "<p>당신의 귀염둥이는 딱히 위협적이지 않습니다. 찐빵 같은 인상에, 상냥해보이는 얼굴을 가지고, 부드러운 목소리를 냅니다. 어떤 문제가 있든, 강경하게 대응하기는 힘들어보입니다. 협박 굴림에서 -2의 패널티를 받습니다.</p>"
		},
		{
			"id": "Mute",
			"name": "언어장애 (Mute)",
			"desc": "<p>트라우마나 선천적인 문제로 인해, 이 캐릭터는 발화능력을 상실했습니다. 필요하다면 수기를 전달해서 의사소통할 수 있고, 수화를 할 수도 있고, 제스처를 통한 의사전달을 시도할 수도 있습니다.</p><p>시각에 의지하는 의사소통의 경우, GM이 주의력 굴림을 통해 올바르게 전달됐을 지 확인해볼 수 있습니다(조명 등으로 패널티를 받을 수 있음).</p>"
		},
		{
			"id": "Obese",
			"name": "비만 (Obese)",
			"desc": "<p>몸무게가 많이 나가는 사람은 근육질 장점을 가지고 있습니다. 그렇지 않다면 비만인 것입니다. 근육질인 동시에 비만일 수는 없으며, 이 단점으로만 크기를 +3 이상으로 키울 수는 없습니다.</p><p>크기(에 따른 강인함)가 +1 증가합니다. 속도가 1만큼 감소하고 질주 주사위는 한 단계 감소합니다(최소 d4). 근력은 방어력과 마모된 장비에 대해 한 단계 감소한 것으로 칩니다(최소 d4). 또한 맞는 갑옷을 찾거나 좁은 공간에 들어가는 데 어려움을 겪을 수 있습니다.</p>"
		},
		{
			"id": "Obligation",
			"name": "사축 (Obligation)",
			"desc": "<p>이 영웅은 매일 혹은 정기적으로 수행해야 할 의무를 지고 있습니다. 직업이나 봉사활동, 가족 또는 친구를 돌보는 일 등이 그렇습니다.</p><p>의무의 수행에는 주당 약 20시간이 걸리며, 심각한 수준일 경우 40시간 이상 소모할 수 있습니다. 플레이어와 게임 마스터는 정확히 어떤 내용이 수행되는 지 논의해야 합니다.</p>"
		},
		{
			"id": "One Arm",
			"name": "외팔이 (One Arm)",
			"desc": "<p>선천적이었거나 전투의 대가에 의해 팔 한쪽을 잃었습니다. 다행히도 남은 팔이 주로 사용하던 쪽입니다. 일부 운동 굴림(GM이 선택)이나 양손 무기를 사용하는 등 양 손을 필요로 하는 작업에 -4 패널티를 줍니다.</p>"
		},
		{
			"id": "One Eye",
			"name": "척안 (One Eye)",
			"desc": "<p>이 베테랑은 눈 한 쪽을 잃어 깊이나 거리감을 인식하는 데 어려움을 겪습니다. 10야드가 넘는 거리의 물체를 시각에 의지하여 특기 굴림을 해야 할 때 -2를 받습니다.</p>"
		},
		{
			"id": "Outsider",
			"name": "외부인 (Outsider)",
			"desc": "<p>공통된 유형의 사람들로 구성된 집단 속에서, 당신의 영웅 하나만은 그 구성원이 되지 못합니다. 서부 마을에 사는 미국 원주민, 인류 해병대에 섞인 공상과학 외계인, 엘프 파티에 들어간 하프오크 같은 것이 그 예입니다. 지역 구성원들은 이 외부인을 상대로 가격을 후려치거나, 도움을 무시하거나, 하류층 취급을 할 것입니다.</p><p>외부인은 타 집단의 내부인을 상대로 하는 설득 굴림에서 -2 패널티를 받습니다. 심각할 경우 캐릭터는 해당 캠페인의 주 지역에서 법적 권리를 일부 또는 모두 상실하고 있을 것입니다. 차별주의자 사이에 떨어진 다른 종족일 수도 있고, 문명적으로 낯선 이들에게 잔혹하거나 교묘하게 대하는 배경이 있을 수 있으며, 캐릭터가 법적 권리가 인정되지 않는 인공지능이기 때문일 수도 있습니다.</p>"
		},
		{
			"id": "Overconfident",
			"name": "과신 (Overconfident)",
			"desc": "<p>당신의 영웅이 해낼 수 없는 건 없습니다. 적어도 그 친구는 그렇게 생각할 겁니다. 과신이 있는 사람은 자신이 가장 많은 것을 할 수 있다고 믿으며, 결코 도전에서 물러서지 않습니다. 자살행위까진 아니지만, 상식적인 것 이상으로 과한 일을 하려는 건 분명합니다.</p>"
		},
		{
			"id": "Pacifist",
			"name": "평화주의자 (Pacifist)",
			"desc": "<p>폭력을 절대적으로 기피하고 경멸합니다. 사소한 평화주의, 즉 타협적 평화주의는 다른 선택의 여지가 없을 때는 싸울 수 있을지언정 포로나 무방비의 희생자들을 죽이는 것은 허용하지 않는다는 것을 뜻합니다.</p><p>심각한 평화주의, 즉 극단적 평화주의자는 어떠한 상황에서도 살아있는 사람들과 싸우는 것을 거부합니다. 스스로를 방어할 수는 있겠지만, 상대방을 해치는 어떤 짓도 하지 않으려 들 것입니다. 비살상 수단(104페이지 참조)을 사용할 수도 있지만, 자기방어나 남들을 지키는 데에만 사용할 수 있습니다.</p><p>부정할 수 없이 사악한 존재, 언데드, 악마 등은 극단적 평화주의자로써도 공격하는 데 걸림돌이 없다는 것을 명심하세요!</p>"
		},
		{
			"id": "Phobia",
			"name": "공포증 (Phobia)",
			"desc": "<p>공포증은 영웅의 심리를 괴롭히는 비이성적이고 압도적인 두려움을 말합니다.</p><p>캐릭터가 공포증의 대상에 노출될 때마다(GM의 선택, 일반적으로는 시야 내에 있음), 모든 특기 굴림에서 사소함이라면 -1, 심각함이라면 -2의 패널티를 받습니다.</p><p>공포증은 지나치게 명확해서는 안 됩니다. 예를 들어, 흡혈귀는 다들 무서워합니다. 이는 공포증이 아니라 상식입니다. 그와 다르게 공포증은 트라우마틱한 사건과 관련된 특정 변수를 대상으로 합니다. 공포증은 비이성적인 두려움이라는 사실을 유념하십시오.</p>"
		},
		{
			"id": "Poverty",
			"name": "빈곤 (Poverty)",
			"desc": "<p>목구멍이 포도청이라는 말이 있습니다. 지금 당신 영웅의 목구멍은 국제재판소입니다. 세팅 자금의 절반만 갖고 시작하며, 돈을 얻어도 오래 쥐고 있지 못합니다. 일반적으로 주급을 절반만 받게 됩니다.</p>"
		},
		{
			"id": "Quirk",
			"name": "강박 (Quirk)",
			"desc": "<p>보통은 그냥 웃기기만 하지만, 가끔은 진짜 문제가 될 수 있는 사소한 강박이 있습니다. 적의 몸에 자기 이니셜을 남기는 스워시버클러, 자기 문화에 대해 끊임없이 자랑하는 드워프, 하층민과는 겸상은커녕 대화조차 하지 않는 허세 가득 찬 데뷔당트 같은 것들이 예시가 될 수 있을 것입니다.</p>"
		},
		{
			"id": "Ruthless",
			"name": "무자비 (Ruthless)",
			"desc": "<p>이 광신자는 목표를 위해서라면 무엇이든 할 것입니다. 심각한 단점이라면, 자신을 방해하는 모든 사람과 앞길을 막는 모든 사람을 해하려 듭니다. 사소한 단점이라면, 직접적으로 방해하고 막아서는 사람이 아니라면 진정으로 해하려고 하지는 않습니다.</p>"
		},
		{
			"id": "Secret",
			"name": "비밀 (Secret)",
			"desc": "<p>스스로나 타인을 보호하기 위해 숨겨야만 하는 비밀을 가지고 있습니다. 사소한 단점일 경우, 해당 비밀은 다소 성가신 상황을 유발할 수는 있지만 생명을 위협해오지는 않습니다.</p><p>심각한 비밀이 적발될 경우 치명적인 문제가 발생할 수 있습니다. 그것이 후일 대중적인 지식으로 변화한다면, 이 단점을 숙적, 수치, 지명수배자 또는 GM이 제안하는 다른 적절한 단점으로 바꾸어야 합니다.</p>"
		},
		{
			"id": "Shamed",
			"name": "수치 (Shamed)",
			"desc": "<p>뭔가 계속해서 뒤를 쫓아오고 있습니다. 지킬 수 없는 맹세를 했을 수도 있습니다. 명예로운 싸움에서 승리한 후에 대의를 위해 적들의 목을 전부 쳐버리라고 명했을 수도 있습니다. 비겁한 행위를 하진 않았을 지 모르나 전장에서 도망치고 나서 동료들을 죽게 내버려두었을 수도 있습니다.</p><p>사소한 수치는 대중적으로 알려져 있지 않습니다. 그저 개인적으로 스스로 고통받을 뿐입니다. 어떤 이유에서이든지 실수를 반복하지 않기 위해 길을 떠난 것일 수도 있습니다. 아니면 같은 상황을 당면하고 굴복해버리는 바람에 스스로를 다시금 증오하게 될 지도 모릅니다.</p><p>심각한 수치라면 이는 이미 세간에 잘 알려져 있습니다. 아니면 적어도 영웅이 아끼는 사람들 사이에서는 잘 알려져 있습니다. 다른 플레이어 캐릭터들은 그것을 가능한 한 빨리 들어야 합니다. 그렇지 않다면 특정 시점에서 논 플레이어 캐릭터들에 의해 까발려지고, 영웅에게 불리하게 작용될 것입니다.</p>"
		},
		{
			"id": "Slow",
			"name": "둔중 (Slow)",
			"desc": "<p>장애나 과거 부상의 후유증이 움직임을 방해합니다. 사소한 단점일 경우, 속도를 1 줄이고 질주 주사위를 한 단계 낮춥니다(이미 d4일 경우 d4-1로 감소). 심각한 단점일 경우 속도를 2 줄이고 질주 주사위는 한 단계 낮추며, 운동 굴림과 운동에 저항하는 굴림에서 -2의 패널티를 받습니다.</p><p>둔중한 캐릭터는 날쌘돌이 장점을 가질 수 없습니다.</p><p><b>의족:</b> 사소한 둔중을 가진 캐릭터는 의족과 같은 보형물을 착용했을 수 있습니다. 보형물이 손실되었을 경우 심각한 둔중이 적용됩니다.</p><p><b>휠체어:</b> 빅토리아 시대 이후 세팅에서, 둔중한 영웅들은 비용 없이 수동 휠체어를 타고 시작할 수 있습니다. 현대(1980년대 이후) 세팅에서는 초경량 휠체어와 전동 휠체어 중에서 선택할 수 있습니다.</p><p>모든 휠체어는 사용되기 위해 어느 정도 매끄러운 발판을 요구합니다(GM의 선택).</p><ul><li>수동: 속도가 운동 주사위의 절반(최대 3)이 되며, 질주할 수 없습니다.</li><li>초경량: 속도가 운동 주사위의 절반이 되며, d4(사소함) 또는 d4-1(심각함)로 질주할 수 있습니다.</li><li>전동: 평평한 지면에서 속도 6, 고르지 않은 지면에서 속도 3으로 이동하고, 질주할 수 없습니다. 대부분의 전동 휠체어는 완충 상태로 10마일 정도를 이동할 수 있습니다.</li><ul></p>"
		},
		{
			"id": "Small",
			"name": "작음 (Small)",
			"desc": "<p>깡말랐거나 키가 작습니다. 크기(106페이지 참조)가 1 줄어들어 맷집도 따라서 줄어듭니다.</p><p>크기는 -1 미만으로 떨어지지 않지만, 맷집 패널티는 적용됩니다. 예로, 작은 반쪽이는 크기가 -1을 유지하면서 강인함을 1점 잃습니다.</p>"
		},
		{
			"id": "Stubborn",
			"name": "고집불통 (Stubborn)",
			"desc": "<p>고집쟁이들은 항상 자기 방식대로 하고 싶어하며, 결코 스스로가 틀렸다고 인정하지 않습니다. 심지어는 자기가 실수를 저지른 것이 아플 정도로 명백한 상황에서도 그들은 반쪽짜리 진실과 자기합리화로 그것을 정당화하려고 들 겁니다.</p>"
		},
		{
			"id": "Suspicious",
			"name": "편집증 (Suspicious)",
			"desc": "<p>모든 사람을 의심합니다. 사소한 편집증은 빈번하게 신뢰 문제를 거론하게 합니다. 일을 시작하기 전에 전액을 미리 지급할 것을 요구할 수도 있고, 서면으로 모든 사항을 협의하기를 원할 수도 있고, 심지어 친구들까지 자기가 가진 것을 원한다고 생각하기도 합니다.</p><p>심각한 편집증이라면, 이 의심 많은 사람에게 향하는 모든 지원 굴림에 -2 패널티가 들어갑니다.</p>"
		},
		{
			"id": "Thin Skinned",
			"name": "유리멘탈 (Thin Skinned)",
			"desc": "<p>인신공격 아래에서 이 사람의 멘탈은 마치 쿠크다스 같습니다. 사소한 단점이라면 조롱에 저항할 때 -2를 받습니다. 심각하다면 -4를 받습니다.</p>"
		},
		{
			"id": "Tongue-Tied",
			"name": "혀짤배기 (Tongue-Tied)",
			"desc": "<p>이 모험가는 멋진 대사를 늘어놓거나(아니면 나중에 생각해냈든지), 누군가를 설득하거나, 접선 암구호를 말하거나, 아니면 그냥 일상회화를 하고 있을 때 말하는 것의 대부분을 잘못 전달합니다.</p><p>발화와 관련된 협박, 공연, 설득, 조롱 굴림에 -1의 패널티를 받습니다. </p>"
		},
		{
			"id": "Ugly",
			"name": "못생김 (Ugly)",
			"desc": "<p>잘생긴 사람들은 운이 좋은 겁니다. 이 불쌍한 사람은 아닌 거고요. 설득 굴림에서 -1을 받거나, 심각할 경우 -2를 받게 됩니다.</p>"
		},
		{
			"id": "Vengeful",
			"name": "복수귀 (Vengeful)",
			"desc": "<p>업보를 청산하는 건... 뭐... 누군가에게는 좋지 않은 소식이고, 이 자는 그것을 완수하게 될 것입니다.</p><p>사소한 단점일 경우 보통은 합법적인 방식으로 복수를 추구합니다. 방법이야 상황에 따라서 갈라집니다. 몇 달 동안 계획하는 사람도 있고, 즉각적이고 충동적으로 수행하는 사람도 있습니다.</p><p>심각한 단점을 가졌다면 수단과 방법을 가리지 않게 됩니다. 즉각적으로 폭력에 기대게 된다는 뜻은 아니지만, 완전하고 완벽한 만족을 얻을 때까지는 점차 과격해질 것입니다.</p>"
		},
		{
			"id": "Vow",
			"name": "맹세 (Vow)",
			"desc": "<p>이 캐릭터는 신앙하는 인물이나 무언가에 대고 맹세했습니다.</p><p>단점의 수준은 맹세를 이행할 때의 위험과 맹세 조건의 발생빈도에 의해 결정됩니다. 사소한 맹세는 파티의 목표와 거의 충돌하지 않는 대중적이고 두루뭉술한 성향의 명령을 받들게 되는 것일 수 있습니다.</p><p>심각한 맹세는 맹세자에게 장기적이고 빈번한 요구를 강요하며, 맹세자의 삶에 큰 위험을 초래하기도 합니다.</p>"
		},
		{
			"id": "Wanted",
			"name": "지명수배자 (Wanted)",
			"desc": "<p>당신의 영웅은 범죄를 저지른 적이 있으며, 당국에 발각되었을 경우 즉시 체포될 것입니다. 이는 세팅에서 집행될 형법과 공권력이 존재함을 전제합니다.</p><p>단점의 수준은 범죄이력의 심각성과 탐사관 또는 추적자들이 얼마나 집요한지에 따라 달라집니다. 가끔 운전을 해야 하는 세팅에서 면허정지 대상인 영웅은 사소한 단점을 가진 것입니다. 누군가는 그보다 심한 범죄를 저질렀을 것이기 때문입니다. 살인죄로 기소되어 구속영장이 발부된 상황에서 정의를 집행할 기관이 존재한다면 거의 모든 상황에서 그건 심각한 단점입니다.</p>"
		},
		{
			"id": "Yellow",
			"name": "겁쟁이 (Yellow)",
			"desc": "<p>모든 사람이 냉혈한인 것은 아닙니다. 피를 보면 비명을 지르고 화 내는 사람이 자기를 해칠까봐 두려워하는 사람도 많습니다. 공포 판정과 협박에 저항할 때 -2 패널티를 받습니다.</p>"
		},
		{
			"id": "Young",
			"name": "어린이 (Young)",
			"desc": "<p>이 영웅은 12세에서 15세 사이 연령입니다(인간 기준 나이입니다, 인종별로 적절하게 조정하세요). 능력치에는 5점 대신 4점만 투자할 수 있고, 기술 점수는 12점이 아니라 10점만 받습니다. 세팅에 따라 법적인 제한이 가해질 수 있습니다(운전 불가, 총기 소지 불가 등).</p><p>긍정적인 측면을 찾자면, 어린이들은 많은 양의 행운을 몰고 다닙니다. 세션 시작 시 베니를 한 개 더 받습니다(행운이나 강운과 같은 다른 장점과 중복 가능).</p><p>어린이들에게는 심각한 단점보다는 사소한 단점만을 가지는 것이 권장되만, 그것이 필수는 아닙니다.</p><p>심각한 단점일 경우, 캐릭터가 매우 어려집니다(8세에서 11세). 능력치에는 3점, 기술 점수는 10점, 그리고 사소한 단점만을 고를 수 있게 됩니다. 매우 어린 아이들은 세션 시작시마다 베니를 두 개 더 받습니다.</p>"
		}
	]
}